book-cnc-sheet = Лист Персонажа C&C 5e  
--------------------------------------------------------------------------------------
РАЗДЕЛ 1: ОСНОВНАЯ ИНФОРМАЦИЯ  
--------------------------------------------------------------------------------------  
Имя персонажа     :  
Раса / Класс      :  
Уровень / Очки Опыта :  
Предыстория       :  

--------------------------------------------------------------------------------------  
РАЗДЕЛ 2: ХАРАКТЕРИСТИКИ  
--------------------------------------------------------------------------------------  
Сила           =     10   (+0) 10 Базовая  
Ловкость       =     10   (+0) 10 Базовая  
Телосложение   =     10   (+0) 10 Базовая  
Интеллект      =     10   (+0) 10 Базовая  
Мудрость        =    10   (+0) 10 Базовая  
Харизма         =    10   (+0) 10 Базовая  

Бонус Мастерства =  
Восприятие (пассивная мудрость) =  

Расовая (Раса)  

Классовая (Класс)  

--------------------------------------------------------------------------------------  
РАЗДЕЛ 3: СПАСБРОСКИ  
--------------------------------------------------------------------------------------  

( )Сила           =     +0  
( )Ловкость       =     +0  
( )Телосложение   =     +0  
( )Интеллект      =     +0  
( )Мудрость       =     +0  
( )Харизма        =     +0  

--------------------------------------------------------------------------------------  
РАЗДЕЛ 4: НАВЫКИ  
--------------------------------------------------------------------------------------  

( ) Акробатика (Лов)       +0       ( ) Медицина (Мдр)           +0  
( ) Уход за животными (Мдр)+0       ( ) Природа (Инт)            +0  
( ) Магия (Инт)            +0       ( ) Восприятие (Мдр)         +0  
( ) Атлетика (Сил)         +0       ( ) Выступление (Хар)        +0  
( ) Обман (Хар)            +0       ( ) Убеждение (Хар)          +0  
( ) История (Инт)          +0       ( ) Религия (Инт)            +0  
( ) Проницательность (Мдр) +0       ( ) Ловкость рук (Лов)       +0  
( ) Запугивание (Хар)      +0       ( ) Скрытность (Лов)         +0  
( ) Расследование (Инт)    +0       ( ) Выживание (Мдр)          +0  

--------------------------------------------------------------------------------------  
РАЗДЕЛ 5: БОЙ И ЗДОРОВЬЕ  
--------------------------------------------------------------------------------------  

Класс Брони             :  
Инициатива (пассивная)  :  
Скорость                :  

Кости Хитов             :  
Макс. Очки Хитов        :  
Текущие Очки Хитов      :  
Временные Очки Хитов    :  

АТАКИ  
Тип оружия (Ближ. или Дальн.)   /   Бонус   /   Урон (Тип)  

--------------------------------------------------------------------------------------  
РАЗДЕЛ 6: ПРЕДЫСТОРИЯ  
--------------------------------------------------------------------------------------  

Возраст / Пол            :  
Рост / Вес               :  
Глаза / Кожа / Волосы    :  
Описание                 :  

Предыстория              :  
Владение Навыками        :  
Владение Инструментами   :  
Языки                    :  

Особенности              :  
Избранный КОН            :  
Черты                   :  
Идеал                   :  
Привязанности           :  
Изъяны                  :  

--------------------------------------------------------------------------------------  
РАЗДЕЛ 7: ДОПОЛНИТЕЛЬНО  
--------------------------------------------------------------------------------------  
Список Снаряжения  
Описание                   Стоимость     Вес  

фунтов  

Богатство  
ПП         :  
ЭП         :  
ЗП         :  
СП         :  
МП         :  

Драгоценные камни :  
Украшения        :  
Прочее           :  
Магические предметы :  

--------------------------------------------------------------------------------------  
РАЗДЕЛ 8: ЗАКЛИНАНИЯ  
--------------------------------------------------------------------------------------  

Уровень заклинаний:  
СЛ спасброска заклинания:  
Модификатор атаки заклинанием:  
Ячейки заклинаний:  
  1: (МАКС) (ИСП.)  
  2: (МАКС) (ИСП.)  
  3: (МАКС) (ИСП.)  
  4: (МАКС) (ИСП.)  
  5: (МАКС) (ИСП.)  
  6: (МАКС) (ИСП.)  
  7: (МАКС) (ИСП.)  
  8: (МАКС) (ИСП.)  
  9: (МАКС) (ИСП.)  

Фокусы  
Название  Время сотв.  Дистанция  Длительность  Компоненты  

1: Название  Время сотв.  Дистанция  Длительность  Компоненты  Ритуал?  

2: Название  Время сотв.  Дистанция  Длительность  Компоненты  Ритуал?  

3: Название  Время сотв.  Дистанция  Длительность  Компоненты  Ритуал?  

4: Название  Время сотв.  Дистанция  Длительность  Компоненты  Ритуал?  

5: Название  Время сотв.  Дистанция  Длительность  Компоненты  Ритуал?  

6: Название  Время сотв.  Дистанция  Длительность  Компоненты  Ритуал?  

7: Название  Время сотв.  Дистанция  Длительность  Компоненты  Ритуал?  

8: Название  Время сотв.  Дистанция  Длительность  Компоненты  Ритуал?  

9: Название  Время сотв.  Дистанция  Длительность  Компоненты  Ритуал?  
--------------------------------------------------------------------------------------  
Carps and Crypts 5e
